{
    "site_url": "Web page where the datasets are available.",
    "site_name": "Name of the data provider organisation.",
    "sitemap_exists": "Website blueprint to assist search engines find, crawl and index website's content.",
    "sitemap_url": "Web page where the sitemap is available.",
    "metadata_standards": "Metadata standards for a dataset are established guidelines and formats used to describe and organise information about the contents, structure, and other relevant attributes of a dataset, facilitating its discoverability, usability, and interoperability.",
    "metadata_standards_other": "Other Metadata standards separated by comma",
    "metadata_level": "Metadata may be readily available and accessible.",
    "downloadable_status": "Data files can be downloaded without logging in or making payments.",
    "domain": "High-level domains that the datasets belong to.",
    "domain_other": "Other Domains separated by comma",
    "data_type": "<dl><dt>Possible data types:</dt><dd>- Static: Data observations recorded, stored and made available as data files. These data files are typically not updated in real-time. E.g. Survey results.csv, Car sale trends.xlsx.</dd><dd>- Streaming: Data observations that are continuously generated in real-time or near real-time and not necessarily recored and stored in databases or files. These are typically made available via APIs. E.g. Telemetry data, Feeds from social networks, In-game player activity, Stock market prices.</dd><dd>- Mixed: A combination of Static and Streaming data.</dd></dl>",
    "data_type_other": "Other Data types separated by comma",
    "data_management_system": "Systems that help data portals catalogue, manage, store, publish and share data.",
    "data_management_system_other": "Other Data management systems separated by comma",
    "data_duplication": "Possibility of finding a significant number of same datasets from another source.",
    "contact_email": "Email address of the data provider organisation.",
    "comment": "Any additional information.",
    "usage_rights": "<dl><dt>Denotes how the data files can be obtained.</dt><dd>- Open: Available to use, free of charge, without a user account.</dd><dd>- Semi-open: Available to use, free of charge, via a free user account.</dd><dd>- Restricted: Access to the data involves an application process, possibly for reasons of security or sensitivity of the subject matter (application fees may apply).</dd><dd>- Closed: Available on a commercial basis only (whether the commercial model is a one-time fee or a subscription).</dd></dl>",
    "usage_rights_other": "Other Usage Rights separated by comma",
    "update_frequency": "<dl><dt>Frequency of updating the datasets in the data source.</dt><dd>- Once: A one-off static dataset, no updates expected.</dd><dd>- Ad hoc: Dataset updated as and when required, no fixed schedule.</dd><dd>- Within-day: Dataset updated multiple times a day.</dd><dd>- Daily: Dataset updated once a day.</dd><dd>- Weekly: Dataset updated once a week.</dd><dd>- Monthly: Dataset updated once a month.</dd><dd>- Quarterly: Dataset updated once every 3 months.</dd><dd>- Semi-annual: Dataset updated once every 6 months.</dd><dd>- Annual: Dataset updated once every 12 months.</dd></dl>",
    "data_provider_type":"Is the data provider a host, owner or both?",
    "metadata_availability": "Metadata refers to the title, description and other information about the contents, structure, and relevant attributes of a dataset that help's users understand and effectively use the dataset."
}
